[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
×
Ａ
ＡＢＣ
ＡＤ
ＡＤＳＬ
ＡＩ
ＡＩＤＳ
ＡＭ
ＡＰＥＣ
ＡＳＡ
ＡＳＥＡＮ
ＡＴＭ
Ｂ
ＢＣ
ＢＣＧ
ＢＧＭ
ＢＨＣ
ＢＳ
Ｃ
ＣＤ
ＣＤＲ
ＣＥＯ
ＣＦ
ＣＩＡ
ＣＭ
ＣＳ
Ｄ
ＤＤＴ
ＤＪ
ＤＫ
ＤＮＡ
ＤＰＥ
ＤＶＤ
ＥＥＣ
ＥＰ
ＥＵ
ＦＢＩ
ＦＤ
ＦＭ
ＧＮＰ
ＨＢ
ＨＩＶ
ＩＡＥＡ
ＩＣ
ＩＣＵ
ＩＤ
ＩＬＯ
ＩＯＣ
ＩＱ
ＩＳＢＮ
ＩＳＤＮ
ＩＴ
ＪＩＳ
ＪＯＣ
ＪＲ
ＫＯ
ＬＡＮ
ＬＤ
ＬＤＫ
ＬＬ
ＬＰ
ＬＳＩ
Ｍ
ＭＤ
ＭＯ
ＭＲＳＡ
ＭＶＰ
ＮＡＴＯ
ＮＧ
ＮＨＫ
ＮＯＣ
ＯＡ
ＯＢ
ＯＥＭ
ＯＨＰ
ＯＬ
ＰＨ
ＰＨＳ
ＰＭ
ＰＰＭ
ＰＲ
ＰＴＡ
ＲＮＡ
ＳＦ
ＳＬ
ＳＯＳ
ＳＰ
ＴＫＯ
ＴＰＯ
ＵＦＯ
ＵＨＦ
ＵＮＥＳＣＯ
ＵＮＩＣＥＦ
ＵＶ
ＶＨＦ
ＶＩＰ
ＶＴＲ
ＷＣ
ＷＨＯ
Ｘ
Ｚ旗
ｐｐｂ
ｐｐｔ
ああ
ああん
あいこ
あいなめ
あからさま
あかんべい
あぎと
あくどい
あぐねる
あさって
あざとい
あしらい
あしらう
あたふた
あたら
あっ
あっけらかん
あっさり
あてがう
あど
あどけない
あの
あはは
あばよ
あばら屋
あぶれる
あべこべ
あやかる
あやす
あやふや
あら
あらまし
あらゆる
ありあり
あれ
あわや
あわよくば
あんぐり
あんちょこ
あんな
あんぽんたん
あんよ
い
いいえ
いえ
いかなご
いかれる
いきれ
いざ
いざこざ
いじいじ
いじける
いじらしい
いせる
いせ込み
いせ込む
いそいそ
いたこ
いちい
いちゃつく
いちゃもん
いっかな
いっそ
いと
いとおしい
いとおしむ
いとど
いなす
いなだ
いびり
いびり出す
いびる
いらっしゃる
いんちき
ううん
うかうか
うざったい
うじうじ
うじゃうじゃ
うずうず
うそ寒い
うだうだ
うっかり
うっとり
うつらうつら
うつ伏し
うつ伏す
うつ伏せ
うつ伏せる
うとうと
うぬ
うねうね
うねり
うねる
うはうは
うふふ
うようよ
うらうら
うらぶれる
うら若い
うら寂しい
うら悲しい
うるうる
うろうろ
うろちょろ
うろ覚え
うろ抜く
うわ
うん
うんこ
うんざり
うんち
うんと
う冠
え
えーと
えい
えいや
ええ
えぐい
えぐみ
えげつない
えごのき
えっ
えっさっさ
えへらえへら
えへん
えんこ
えんやこら
えんやらや
おい
おいおい
おいそれと
おいた
おお
おおどか
おかしみ
おかめ
おぎゃあ
おけさ
おけら
おこし
おこわ
おさおさ
おしっこ
おしゃぶり
おしゃま
おじゃん
おじや
おずおず
おたおた
おたんこなす
おたんちん
おちおち
おちゃっぴい
おちょくる
おっ
おっかあ
おっかない
おっかなびっくり
おっちょこちょい
おっつかっつ
おっと
おっとり
おっぱい
おでん
おどおど
おどけ
おどろおどろしい
おなら
おひたし
おべっか
おほほ
おぼこ
おませ
おまる
おみおつけ
おめおめ
おめでた
おや
おろおろ
おろ抜き
おわす
おんぼろ
おんも
お好み焼き
お釈迦
お主
お手の物
お手上げ
お払い箱
お冷や
か
かーん
かあかあ
かいつぶり
かいなで
かかずらう
かき餅
かさかさ
かさこそ
かさつく
かし
かしこ
かしら
かしわ
かじかむ
かじける
かすかす
かたかた
かたこと
かたん
かちあう
かちかち
かちゃかちゃ
かちゃり
かちゃん
かちり
かちん
かちんかちん
かっか
かっきり
かっこう
かったるい
かっちり
かっと
かっぽれ
かっ飛ばす
かつかつ
かどわかす
かなかな
かなぐり捨てる
かなぶん
かねがね
かぶり付き
かほど
かまくら
かまける
かます
かまとと
かも
から
からかい
からかう
からから
からころ
からすみ
からっきし
からっけつ
からんからん
かりかり
かんから
かんかん
かんかん帽
かんじき
かんてき
か細い
か弱い
が
があがあ
があん
がかる
がくがく
がさ
がさがさ
がさごそ
がさつ
がさ入れ
がざみ
がしゃがしゃ
がじゅまる
がた
がたがた
がたごと
がたつく
がたぴし
がたん
がた減り
がた落ち
がちがち
がちゃがちゃ
がちゃり
がちゃん
がちり
がちん
がっかり
がっくり
がっしり
がっちり
がっつく
がっぷり
がっぽり
がつがつ
がつん
がてら
がなり立てる
がなる
がに
がぶがぶ
がぶ飲み
がみがみ
がめつい
がやがや
がら
がらがら
がらんどう
がら空き
がり
がりがり
がり版
がり勉
がる
がれ
がんがん
き
きーん
きいきい
きささげ
きざ
きちきち
きちんきちん
きちんと
きっかり
きっちり
きっぱり
きつい
きつきつ
きな臭い
きに
きびきび
きゃあ
きゃいん
きゃっきゃ
きゃんきゃん
きょときょと
きょろきょろ
きょろつく
きらきら
きらつく
きらめく
きり
きりきり
きりきり舞い
きんきらきん
きんきん-擬音語
ぎいぎい
ぎくしゃく
ぎこちない
ぎざぎざ
ぎしぎし
ぎすぎす
ぎっくり
ぎっくり腰
ぎっしり
ぎゃあ
ぎゃあぎゃあ
ぎゃふん
ぎゅうぎゅう
ぎゅう詰め
ぎょっと
ぎょろぎょろ
ぎょろつく
ぎょろ目
ぎらぎら
ぎらつく
ぎりぎり
ぎんぎん
くぐもる
くさ
くさくさ
くしゃくしゃ
くすくす
くすねる
くすむ
くそ
くたくた
くたばる
くだくだ
くだくだしい
くちい
くちゃくちゃ
くっきり
くっ付く
くっ付ける
くつくつ
くどい
くどくど
くどくどしい
くにゃくにゃ
くねくね
くねる
くゆらす
くゆらせる
くよくよ
くらい
くらくら
くりくり
くるくる
くるり
くんくん
くんだり
ぐい
ぐいぐい
ぐい飲み
ぐう
ぐうぐう
ぐうすか
ぐうたら
ぐうの音
ぐしゃぐしゃ
ぐしゃり
ぐしょぐしょ
ぐしょ濡れ
ぐすぐす
ぐずぐず
ぐずつく
ぐたぐた
ぐちゃぐちゃ
ぐっしょり
ぐっすり
ぐったり
ぐつぐつ
ぐでんぐでん
ぐにゃぐにゃ
ぐにゃり
ぐびぐび
ぐびりぐびり
ぐらぐら
ぐらつく
ぐらり
ぐりぐり
ぐる
ぐるぐる
ぐるみ
ぐるり
ぐれる
ぐんぐん
ぐんと
ぐんなり
ぐんにゃり
け
けしからん
けじめ
けたたましい
けち
けちけち
けちょんけちょん
けちる
けちん坊
けったい
けばい
けばけばしい
けむ
けり
けれど
けろけろ
けろっと
けん
けんけん
けんもほろろ
げじげじ
げたげた
げっそり
げっぷ
げらげら
げろ
げろげろ
げんなり
げんのしょうこ
げんまん
こう
こかす
こく
こくり
こけこっこ
こけし
こざっぱり
こじつけ
こじつける
こじる
こせこせ
こせつく
こそ
こそあど
こそぐる
こそこそ
こそばゆい
こそり
こそ泥
こだわり
こだわる
こちこち
こちとら
こちょこちょ
こちんこちん
こっきり
こっくり
こっそり
こってり
こっ酷い
こつ
こつこつ
こつり
こつん
こてこて
こてんこてん
こてんぱん
ことこと
ことり
ことん
このしろ
こびり付く
こましゃくれる
こめかみ
こよない
こら
こりこり
こりゃ
これみよがし
ころころ
ころり
こん
こんがらかる
こんがり
こんこん
こんな
こんもり
ごーん
ごきぶり
ごくごく
ごくり
ごしごし
ごそごそ
ごそり
ごたごた
ごたつく
ごたまぜ
ごちゃごちゃ
ごちゃ混ぜ
ごっこ
ごっこ遊び
ごっそり
ごった
ごった煮
ごった返す
ごっちゃ
ごつい
ごつごつ
ごつり
ごつん
ごてごて
ごてつく
ごと
ごとごと
ごとし
ごとり
ごとん
ごにょごにょ
ごねる
ごね得
ごほごほ
ごほん
ごぼごぼ
ごまかし
ごまかす
ごまめ
ごみごみ
ごりごり
ごり押し
ごろごろ
ごろつき
ごろつく
ごろり
ごろ寝
ごわごわ
ごわつく
さ
さあ
さあさあ
さいかち
さえ
さかい
さくい
さくさく
ささくれ
ささくれる
ささくれ立つ
さざめき
さざめく
さして
さす
さすらう
させる
さっき
さっくり
さっさと
さっぱり
さつ
さばさば
さめざめ
さもしい
さやさや
さようなら
さら
さらえ
さらさら
さらば
さら湯
さり気無い
されど
されば
さわさわ
さん
さんざっぱら
さんざめく
さん付け
さ迷う
ざあざあ
ざくざく
ざくり
ざく切り
ざっくばらん
ざっくり
ざぶざぶ
ざぶり
ざぶん
ざます
ざら
ざらざら
ざらつく
ざらり
ざら紙
ざりがに
ざわざわ
ざわつく
ざわめく
ざんぐり
ざんざか
ざんす
ざんぶ
し
しい
しいら
しおしお
しおらしい
しか
しかく
しかしか
しかつめらしい
しかと
しがない
しがみ付く
しき
しくしく
しくじり
しくじる
しこしこ
しこたま
しこる
しじま
したり顔
しだく
しちくどい
しっくり
しっとり
しっぽり
しつこい
しとしと
しとど
しどけない
しどろもどろ
しな
しなしな
しなやか
しぶく
しぶとい
しぼ
しみったれ
しめ
しめしめ
しめた
しめやか
しめる
しも
しゃあしゃあ
しゃがみ込む
しゃがむ
しゃきしゃき
しゃくり泣き
しゃくり上げる
しゃくる
しゃしゃり出る
しゃっきり
しゃなりしゃなり
しゃぶしゃぶ
しゃぶりつく
しゃぶる
しゃる
しゃんしゃん
しゃんと
しゅうしゅう
しゅわしゅわ
しゅんと
しょっちゅう
しょっぱい
しょっぴく
しょぼくれる
しょぼしょぼ
しょぼたれる
しょぼつく
しょぼ濡れる
しょんぼり
しらっと
しらばくれる
しれっと
しんと
しんどい
しんなり
しんねこ
しんねりむっつり
しんみり
じ
じいじい
じくじく
じたじた
じたばた
じっくり
じっと
じっとり
じとじと
じとつく
じぶ煮
じめじめ
じめつく
じゃ
じゃあじゃあ
じゃじゃ馬
じゃぶじゃぶ
じゃらじゃら
じゃりじゃり
じゃん
じゃんけん
じゃんじゃん
じゅうじゅう
じょきじょき
じょりじょり
じりじり
じり安
じり高
じり貧
じろじろ
じろり
じわじわ
じわり
じわりじわり
じんじん
じんと
すいすい
すいっちょ
すうすう
すかさず
すかす
すかすか
すかんぽ
すがら
すきっと
すき焼き
すくすく
すぐる
すけ
すげない
すげる
すげ替える
すごすご
すたこら
すたすた
すだく
すっからかん
すっかり
すっきり
すっくと
すってんころり
すってんころりん
すってんてん
すっぱり
すっぽかし
すっぽかす
すっぽり
すっぽん
すっぽ抜ける
すててこ
すてん
すとん
すばしこい
すぱすぱ
すぱり
すべすべ
すやすや
すら
すらすら
すらり
するする
するり
すわ
すんなり
す文字
ず
ずいと
ずうずう弁
ずかずか
ずきずき
ずきんずきん
ずけずけ
ずしり
ずしん
ずしんずしん
ずたずた
ずっしり
ずっと
ずっぷり
ずつ
ずどん
ずばずば
ずばり
ずば抜ける
ずぶずぶ
ずぶり
ずぶ濡れ
ずべらぼう
ずぼら
ずら
ずらかる
ずらす
ずらずら
ずらり
ずり下がる
ずり上がる
ずり落ちる
ずる
ずるける
ずるずる
ずるり
ずる休み
ずれ
ずれる
ずれ込み
ずれ込む
ずわい蟹
ずんぐり
ずんぐりむっくり
ずんずん
ずんぶり
せえの
せかせか
せがむ
せしめる
せせこましい
せせらぎ
せせら笑い
せせら笑う
せせる
せっかち
せっせと
せびる
せめて
せる
ぜ
ぜいぜい
そう
そう-伝聞
そう-様態
そうこう
そうそう
そうにょう
そぐう
そこそこ
そこばく
そして
そそくさ
そそける
そそけ立つ
そそっかしい
そそり立つ
そそる
そっくり
そっくり返る
そっち退け
そっと
そっぽ
そつ
そびれる
そぼろ
そぼ降る
そよそよ
そよふく
そら
それ
そろそろ
そろり
そわそわ
そんな
そんなこんな
ぞ
ぞい
ぞくぞく
ぞっき
ぞっこん
ぞっと
ぞめく
ぞりぞり
ぞろぞろ
ぞろり
ぞんざい
た
たい
たおやか
たがる
たくし込む
たくし上げる
たくる
たくれる
たげる
たじたじ
たじろぐ
たずき
たって
たっぷり
たどたどしい
たなご
たばかる
たまさか
たまゆら
たま蜂
ため
ため口
たも
たも網
たゆたう
たら
たらしい
たらたら
たらの木
たらふく
たらり
たり
たり-完了
たり-断定
たる
たわいない
たわわ
たんと
たんぽ
たんま
たんまり
たん瘤
だ
だーん
だくだく
だけ
だだっ広い
だに
だふ屋
だぶだぶ
だぶつき
だぶつく
だぼだぼ
だま
だらけ
だらける
だらし無い
だらだら
だらり
だら幹
だれる
だんつく
だんまり
だん袋
ちーん
ちぇすと
ちぇっ
ちかちか
ちぎる
ちぎれちぎれ
ちぎれる
ちくちく
ちくり
ちぐはぐ
ちちんぷいぷい
ちっぽけ
ちびちび
ちびり
ちびりちびり
ちまう
ちゃう
ちゃきちゃき
ちゃち
ちゃっかり
ちゃらちゃら
ちゃらっぽこ
ちゃらんぽらん
ちゃりん
ちゃりんこ
ちゃる
ちゃん
ちゃんこ
ちゃんこ鍋
ちゃんちゃん
ちゃんちゃんこ
ちゃんと
ちゃんばら
ちやほや
ちゅうちゅう
ちゅんちゅん
ちょ
ちょいちょい
ちょい借り
ちょい役
ちょきちょき
ちょきり
ちょきん
ちょくちょく
ちょこちょこ
ちょこっと
ちょこまか
ちょっかい
ちょっきり
ちょっこり
ちょっぴり
ちょび髭
ちょぼちょぼ
ちょろい
ちょろちょろ
ちょろまかす
ちょろり
ちょん
ちょんちょん
ちょんぼ
ちょん切る
ちらちら
ちらつく
ちらほら
ちらり
ちらりほらり
ちらリズム
ちり
ちりちり
ちりりん
ちりんちりん
ちり鍋
ちろちろ
ちん
ちんけ
ちんたら
ちんちろりん
ちんちん
ちんちんかもかも
ちんどん屋
ちんぴら
ちんぷんかん
ちんぷんかんぷん
ちんまり
ちん車
っこ
っこい
って
つ
つい
ついぞ
ついつい
ついと
つう
つかつか
つく
つけつけ
つっかい
つつ
つと
つぶり
つべこべ
つまされる
つま弾く
つやつや
つらつら
つるつる
つれない
つんつるてん
つんつん
つんのめる
て
てかてか
てきぱき
てく
てくてく
てっきり
てまえ
てやんでい
てらっしゃる
てらてら
てる
てん
てんで
てんやわんや
で
でか
でかい
でかでか
でこポン
です
でっぷり
でれでれ
でれ助
でん
でんぐり返し
でんぐり返り
でんぐり返る
と
とある
ときめく
とぎれとぎれ
とく
とこしえ
とことこ
とことん
とちる
とっくり
とったり
とっとと
とっぷり
とっぽい
とっ外れ
とつおいつ
とて
とにもかくにも
とばしる
とばっちり
とば口
とべら
とほほ
とぼとぼ
とみよ
とも
ともあれ
とやかく
とらす
とる
とろ
とろい
とろとろ
とろみ
とろり
とろん
とろ火
とろ身
とん
とんかち
とんずら
とんだ
とんちき
とんと
とんとん
とんま
と金
ど
どう
どうこう
どうせ
どうぞ
どうだん
どうどう
どかどか
どかん
どか雨
どか雪
どか弁
どきつく
どきどき
どきん
どぎつい
どぎまぎ
どくだみ
どくどく
どけち
どころ
どさくさ
どさどさ
どさり
どさ回り
どしどし
どしり
どしん
どす
どす黒い
どたどた
どたばた
どたんばたん
どたキャン
どた靴
どっかと
どっかり
どっきり
どっこい
どっこいしょ
どっこいどっこい
どっさり
どっしり
どっちらけ
どっち道
どっと
どっぷり
どでかい
どの道
どぶん
どぶ漬け
どや
どやどや
どよむ
どよもす
どら焼き
どら声
どら息子
どら猫
どろどろ
どろり
どろん
どん
どんじり
どんでん返し
どんどん
どんど焼き
どんな
どんぱち
どんぴしゃり
どんぶらこ
どんぶり
どんぶりこ
どんより
どん詰まり
どん底
な
なあ
ない
なかんずく
ながら
なぐり書き
なけなし
なぞり書き
なぞる
なだらか
なと
など
なべぶた
なまくら
なまじ
なまじっか
なよなよ
ならず者
なり
なり-断定
なり-伝聞
なり手
なんか
なんぞ
なんだ
なんて
なんと
に
にこにこ
にこやか
にこり
にたにた
にたり
にちゃにちゃ
にっこり
にて
にべ
にゃあにゃあ
にやける
にやつく
にやにや
にやり
にょきにょき
にょっきり
にょろにょろ
にょろり
にんまり
ぬ
ぬかずく
ぬかる
ぬかるみ
ぬくぬく
ぬめぬめ
ぬらぬら
ぬらりくらり
ぬるぬる
ぬるり
ね
ねえ
ねぎま
ねた
ねたねた
ねちっこい
ねちねち
ねっちり
ねっとり
ねつこい
ねとねと
ねばねば
ねん
ねんね
ねんねこ
の
のう
のうのう
のこのこ
のさばる
のすり
のそのそ
のそり
のたうち回る
のたうつ
のたくる
のたりのたり
のっけ
のっしのっし
のっそのっそ
のっそり
のっぺらぼう
のっぺり
のっぽ
のべつ
のみ
のめのめ
のめり込む
のめる
のらくら
のらりくらり
のろ
のろのろ
のろま
のん
のんだくれ
のんびり
のんべんだらり
は
はあ
はあはあ-Ha'aha'a
はい
はいちゃい
はか
はきはき
はくしょん
はぐらかす
はぐる
はしこい
はしたない
はたと
はたはた
はためく
はだかる
はだける
はちゃめちゃ
はち切れる
はっ
はっきり
はっけよい
はったり
はっちゃ
はっと
はつる
はて
はてさて
はにかみ
はにかむ
はは
ははあ
ははは
はまち
はまなす
はらはら
はる
ば
ばい
ばかり
ばさつく
ばさばさ
ばさり
ばたつく
ばたばた
ばたり
ばたん
ばたんきゅう
ばた屋
ばた足
ばちゃばちゃ
ばっさり
ばったり
ばっちり
ばってん
ばつ
ばてる
ばむ
ばや
ばら
ばらける
ばらす
ばらばら
ばらり
ばら蒔く
ばら銭
ばら肉
ばりばり
ばれる
ばんばん
ぱあ
ぱおーん
ぱかぱか
ぱくつく
ぱくぱく
ぱくり
ぱさつく
ぱさぱさ
ぱたぱた
ぱたり
ぱたん
ぱちくり
ぱちぱち
ぱちり
ぱちん
ぱちんこ
ぱっくり
ぱったり
ぱっちり
ぱらぱら
ぱらり
ぱりぱり
ぱんぱん
ひいひい
ひくひく
ひけらかす
ひしと
ひしひし
ひしゃげる
ひそひそ
ひたと
ひたひた
ひたぶる
ひたむき
ひっそり
ひっそり閑
ひっぺがす
ひね
ひねこびる
ひひーん
ひも
ひもじい
ひゅうひゅう
ひゅんひゅん
ひゆ
ひょいひょい
ひょこひょこ
ひょっくり
ひょっこり
ひょっと
ひょっとこ
ひょろひょろ
ひょろり
ひょろ長
ひょろ長い
ひょんな
ひよめき
ひらつく
ひらひら
ひらり
ひりひり
ひんやり
ひん曲がる
ひん曲げる
ひん剥く
ひ弱
ひ弱い
びくつく
びくびく
びくり
びしばし
びしびし
びしょぬれ
びしょびしょ
びちゃびちゃ
びっくり
びっしょり
びっしり
びびる
びゅうびゅう
びゅんびゅん
びら
びらびら
びり
びりっけつ
びりびり
びる
びんた
ぴいぴい
ぴかどん
ぴかぴか
ぴか一
ぴくぴく
ぴくり
ぴしぴし
ぴしゃり
ぴたり
ぴちぴち
ぴちゃぴちゃ
ぴったり
ぴっちり
ぴゅうぴゅう
ぴょこぴょこ
ぴょこり
ぴょこん
ぴょっこり
ぴょん
ぴょんぴょん
ぴよぴよ
ぴりぴり
ぴんぴん
ふい
ふうふう
ふうわり
ふかふか
ふくふく
ふくらし粉
ふくら雀
ふくれっ面
ふさふさ
ふざけ
ふざける
ふしだら
ふっくら
ふっくり
ふっつと
ふっつり
ふてぶてしい
ふと
ふとっちょ
ふにゃふにゃ
ふふふ
ふふん
ふやかす
ふやける
ふらつく
ふらふら
ふらり
ふわふわ
ふわり
ふん
ふんだくる
ふんだん
ふんわり
ふん掴まる
ふん縛る
ふん捕まえる
ぶうぶう
ぶかぶか
ぶきっちょ
ぶくぶく
ぶす
ぶすぶす
ぶちぶち
ぶっきらぼう
ぶっちぎり
ぶっつけ
ぶっ通す
ぶっ倒す
ぶつかる
ぶつくさ
ぶつける
ぶつぶつ
ぶつり
ぶつ切り
ぶな
ぶよぶよ
ぶらつく
ぶらぶら
ぶらり
ぶらんこ
ぶらんぶらん
ぶら下がり
ぶら下がる
ぶら下げる
ぶりぶり
ぶるぶる
ぶれ
ぶれる
ぶんぶん
ぶんまわし
ぶん殴る
ぶん投げる
ぷかぷか
ぷちぷち
ぷっつり
ぷっつん
ぷつり
ぷりぷり
ぷるぷる
ぷんぷん
へ
へい
へいこら
へえ
へぐ
へこたれる
へし合う
へし込む
へし折る
へたばる
へたへた
へたり込む
へちゃむくれ
へったくれ
へっちゃら
へっぽこ
へとへと
へどもど
へどろ
へなへな
へばり付く
へばる
へへ
へへへ
へへん
へべれけ
へぼ
へま
へらへら
へん
べい
べし
べそ
べた
べたべた
べたり
べた惚れ
べた書き
べた焼き
べた雪
べた組み
べた足
べた塗り
べた付く
べた褒め
べちゃくちゃ
べちゃべちゃ
べったり
べっとり
べとべと
べと付く
べらなり
べらべら
べらんめえ
べろ
べろべろ
べろんべろん
ぺいぺい
ぺけ
ぺこぺこ
ぺこん
ぺたぺた
ぺたり
ぺたんこ
ぺちゃくちゃ
ぺちゃぺちゃ
ぺちゃんこ
ぺったらこ
ぺったり
ぺてん
ぺてん師
ぺらぺら
ぺろぺろ
ぺろり
ぺんぺん草
ほい
ほいほい
ほう
ほうい
ほうほけきょ
ほかほか
ほくほく
ほこほこ
ほざく
ほしいまま
ほじくる
ほっけ
ほっこり
ほっそり
ほったらかし
ほったらかす
ほっつき回る
ほっつく
ほっと
ほっぽる
ほつれ
ほつれる
ほつれ止め
ほとほと
ほとぼり
ほど
ほの字
ほほほ
ほやほや
ほら
ほれ
ほろし
ほろほろ
ほろほろ鳥
ほろり
ほろ苦い
ほろ酔い
ほんだわら
ほんのり
ぼいん
ぼうっと
ぼうぼう
ぼこぼこ
ぼさぼさ
ぼそぼそ
ぼたぼた
ぼた山
ぼちぼち
ぼつぼつ
ぼつり
ぼつりぼつり
ぼてぼて
ぼとぼと
ぼやかす
ぼやく
ぼやける
ぼやぼや
ぼりぼり
ぼる
ぼろい
ぼろぼろ
ぼろ儲け
ぼんくら
ぼんぼん
ぼんやり
ぽい
ぽいぽい
ぽい捨て
ぽか
ぽかぽか
ぽかり
ぽか休み
ぽきぽき
ぽきり
ぽきん
ぽこん
ぽそぽそ
ぽたぽた
ぽたり
ぽちゃぽちゃ
ぽっかり
ぽっきり
ぽっくり
ぽっくり病
ぽったり
ぽっち
ぽっちゃり
ぽっちり
ぽってり
ぽっと出
ぽっぽ
ぽつぽつ
ぽつりぽつり
ぽりぽり
ぽろぽろ
ぽろり
ぽん
ぽんこつ
ぽんつく
ぽんぽん
ぽん引き
まあ
まあまあ
まい
まぐれ
まぐれ当たり
まごつく
まごまご
まさか
まさぐる
まざまざ
まじ
まじまじ
まじろぐ
ます
まずまず
ませる
またぞろ
まだるい
まだるっこい
まちまち
まで
まどらか
まどろっこしい
まどろむ
まにまに
まびく
まめ
まめやか
まやかし
まるぽちゃ
まんまと
みいはあ
みしみし
みしりみしり
みず
みたい
みっしり
みっちり
みっともない
みみっちい
みりみり
みんみん
み篠
む
むかっ腹
むかつく
むかむか
むき
むきむき
むくつけい
むくむく
むくれる
むさい
むさくるしい
むざむざ
むしむし
むしゃくしゃ
むしゃぶり付く
むしゃむしゃ
むずかる
むずと
むずむず
むず痒い
むちむち
むっくと
むっくり
むっちり
むっつり
むっと
むにゃむにゃ
むらむら
めえめえ
めかし
めかす
めきめき
めく
めげる
めそめそ
めっきり
めっけ物
めでたい
めぼしい
めらめら
めりはり
めりめり
めんこい
も
もう
もうもう
もが
もがく
もぎり取る
もぎる
もぎ取る
もぎ放す
もくもく
もぐ
もぐもぐ
もげる
もごもご
もさもさ
もし
もしもし
もしゃもしゃ
もじもじ
もじゃもじゃ
もそもそ
もぞもぞ
もたつく
もたもた
もっさり
もっと
もてもて
もてる
もどかしい
もどし汁
もの
ももんが
もやう
もやもや
もりもり
もんどり
もんぺ
や
やあ
やあとこせ
やい
やいのやいの
やいやい
やおら
やがる
やきもき
やくざ
やご
やす
やっさもっさ
やっせえ
やっとこ
やっとこさ
やのあさって
やばい
やや
ややこしい
やら
やれやれ
やんごとない
やんちゃ
やんや
やんわり
ゆくりない
ゆさゆさ
ゆっくり
ゆったり
ゆとり
ゆめ
ゆめゆめ
ゆらゆら
ゆらり
ゆるり
よ
よいしょ
よし
よたよた
よちよち
よぼよぼ
よもや
よよと
よらす
より
よる
よれよれ
よろよろ
らし
らしい
らむ
られる
り
りゅうと
りんりん
るんるん
れる
れろれろ
ろくすっぽ
ろくろく
わ
わあ
わあい
わあわあ
わいわい
わかし蓬
わくわく
わし
わちき
わっし
わっしょい
わっせ
わっち
わて
わななく
わなわな
わはは
わりない
わんさか
わんわん
を
をば
んす
んっ
アーカイブ-archive
アーケード-arcade
アース-earth
アーチ-arch
アーチェリー-archery
アーチスト-artist
アート-art
アーバン-urban
アーミー-army
アーム-arm
アームチェア-armchair
アーメン-amen
アーモンド-almond
アール-are
アイアン-iron
アイコン-icon
アイス-ice
アイスバーン-Eisbahn
アイスボックス-icebox
アイゼン-Steigeisen
アイソタイプ-isotype
アイソトープ-isotope
アイテム-item
アイディア-idea
アイディアリズム-idealism
アイデンティティー-identity
アイドリング-idling
アイドル-idol
アイヌ-Ainu
アイボリー-ivory
アイライナー-eyeliner
アイラッシュ-eyelash
アイリス-iris
アイルランド-Ireland
アイロニー-irony
アイロン-iron
アインシュタイン-Einstein
アウストラロピテクス-Australopithecus
アウター-outer
アウト-out
アウトサイダー-outsider
アウトサイド-outside
アウトソーシング-outsourcing
アウトドア-outdoor
アウトバーン-Autobahn
アウトプット-output
アウトライン-outline
アウトレット-outlet
アウトロー-outlaw
アウフヘーベン-Aufheben
アカシア-Acacia
アカデミー-academy
アカデミズム-academism
アカデミック-academic
アクアラング-aqualung
アクシデント-accident
アクション-action
アクセサリー-accessory
アクセル-accelerater
アクセント-accent
アクチノイド-actinoid
アクティブ-active
アクリル-acryl
アクロバット-acrobat
アグレッシブ-aggressive
アコースティック-acoustic
アコーディオン-accordion
アシスタント-assistant
アジ-agitation
アジびら
アジる
アジア-Asia
アジテーション-agitation
アジテーター-agitator
アジト-agitating point
アスター-aster
アステリスク-asterisk
アストリンゼン-astringent
アスパラガス-asparagus
アスパルテーム-aspartame
アスピーテ-Aspite
アスピリン-Aspirin
アスファルト-asphalt
アスベスト-Asbest
アスペクト-aspect
アスリート-athlete
アセチレン-acetylene
アセテート-acetate
アタッカー-attacker
アタック-attack
アダージョ-adagio
アダプター-adapter
アダムサイト-Adamsite
アダルト-adult
アッパーカット-uppercut
アップ-up
アップグレード-upgrade
アップライト-upright
アップリケ-applique
アップル-apple
アップロード-upload
アッラー-Allah
アテンダント-attendant
アデノイド-adenoid
アデュー-adieu
アトム-atom
アトラクション-attraction
アトラス-atlas
アトランティス-Atlantis
アトリエ-atelier
アドバイス-advice
アドリブ-ad lib
アドレス-address
アナ-announcer
アナーキー-anarchy
アナーキスト-anarchist
アナーキズム-anarchism
アナウンサー-announcer
アナウンス-announce
アナクロ-anachronism
アナクロニズム-anachronism
アナリスト-analyst
アナログ-analog
アナロジー-analogy
アニマル-animal
アニミズム-animism
アニメ-animation
アニメーション-animation
アネモネ-anemone
アノラック-anorak
アバタ-arbuda
アバンギャルド-avantgarde
アバンチュール-aventure
アパート-apartment
アパルトヘイト-apartheid
アビシニアン-Abyssinian
アピール-appeal
アフガニスタン-Afghanistan
アフター-after
アフターケア-aftercare
アフリカ-Africa
アフレコ-after recording
アフロ-Afro
アブストラクト-abstract
アブノーマル-abnormal
アプレ-apres
アプローチ-approach
アベック-avec
アベニュー-avenue
アベレージ-average
アペリチフ-aperitif
アボカド-avocado
アボリジニ-aborigine
アポイント-appointment
アポイントメント-appointment
アポロン-Apollon
アマ-amateur
アマチュア-amateur
アマルガム-amalgam
アミューズメント-amusement
アミラーゼ-amylase
アムンセン-Amundsen
アメーバ-Amobe
アメシスト-amethyst
アメラグ-American rugby
アメリカ-America
アメリカナイズ-Americanize
アメリカン-American
アモルファス-amorphous
アラーム-alarm
アラカルト-a la carte
アラスカ-Alaska
アラバスター-alabaster
アラビア-Arabia
アラブ-Arab
アラベスク-arabesque
アリーナ-arena
アリア-aria
アリゲーター-alligator
アリストテレス
アリバイ-alibi
アリューシャン
アルカリ-alkali
アルキメデス-Arkhimedes
アルコール-alcohol
アルゴン-argon
アルジェリア-Algeria
アルゼンチン-Argentina
アルタイル
アルト-alto
アルバイター-Arbeiter
アルバイト-Arbeit
アルバム-album
アルパカ-alpaca
アルピニスト-alpinist
アルファベット-alphabet
アルプス-Alps
アルペッジョ-arpeggio
アルマイト
アルマジロ-armadillo
アルミ-aluminium
アルミニウム-aluminium
アルミ鍋
アレグレット-allegretto
アレグロ-allegro
アレゴリー-allegory
アレルギー-allergie
アレルゲン-allergen
アレンジ-arrange
アロエ-aloe
アロハ-aloha
アロマセラピー-aromatherapy
アワー-hour
アンカー-anchor
アングラ-underground
アングル-angle
アングロサクソン-Anglo-Saxon
アンケート-enquete
アンコール-encore
アンゴラ-Angora
アンサンブル-ensemble
アンソロジー-anthology
アンダーグラウンド-underground
アンダーシャツ-undershirt
アンダーライン-underline
アンダンテ-andante
アンチ-anti
アンチテーゼ-Antithese
アンチモン-Antimon
アンチョビー-anchovy
アンツーカー
アンティーク-antique
アンテナ-antenna
アンデルセン-Andersen
アントシアン-anthocyan
アントレ-entree
アンニュイ-ennui
アンバランス-unbalance
アンパイア-umpire
アンパサンド-ampersand
アンビギュアス-ambiguous
アンビバレント-ambivalent
アンフェア-unfair
アンプ-amplifier
アンプル-ampoule
アンペア-ampere
アンペラ-amparo
アンモナイト-ammonite
アンモニア-ammonia
アンラッキー-unlucky
イーグル-eagle
イージー-easy
イージーゴーイング-easygoing
イースター-Easter
イースト-yeast
イーゼル-easel
イーブン-even
イエス-yes
イエスタデー-yesterday
イエローケーキ-yellowcake
イオン-Ion
イギリス-Inglez
イクラ-ikra
イグアナ-iguana
イグニッション-ignition
イコール-equal
イコン-Ikon
イスタンブール-Istanbul
イスパニア-Espana
イスラエル-Israel
イズム-ism
イソップ-Aesop
イタリア-Italia
イタリアン-Italian
イタリック-italic
イタ飯
イチジク
イチニ
イッキュウ
イッサ
イデア-idea
イディオム-idiom
イデオロギー-Ideologie
イニシアチブ-initiative
イニシャル-initial
イニング-inning
イヌイット-Inuit
イブ-eve
イブニング-evening
イプセン-Ibsen
イベント-event
イペリット-yperite
イミテーション-imitation
イメージ-image
イヤー-year
イヤホン-earphone
イヤリング-earring
イヨマンテ
イラク-Iraq
イラスト-illustration
イラストレーション-illustration
イラストレーター-illustrator
イラン-Iran
イリジウム-iridium
イルミネーション-illumination
イレギュラー-irregular
イレブン-eleven
イン-in
インキョ
インク-ink
インクスタンド-inkstand
インサイダー-insider
インサイド-inside
インシュリン-insulin
インジケーター-indicator
インジゴ-indigo
インスタント-instant
インストラクター-instructor
インストルメンタル-instrumental
インスピレーション-inspiration
インターチェンジ-interchange
インターナショナリズム-internationalism
インターナショナル-international
インターネット-internet
インターバル-interval
インターフェロン-interferon
インターホン-interphone
インターラクティブ-interactive
インターン-intern
インタビュー-interview
インタリヨ-intaglio
インチ-inch
インテリ-intelligentsiya
インテリア-interior
インテリゲンチャ-intelligentsiya
インテリジェンス-intelligence
インテリジェント-intelligent
インテレクチュアル-intellectual
インディアン-Indian
インディオ
インデックス-index
イントネーション-intonation
イントラネット-intranet
イントロ-introduction
インド-India
インドア-indoor
インドネシア-Indonesia
インバーター-inverter
インフォーマル-informal
インフォメーション-information
インフュージョン-infusion
インフルエンザ-influenza
インフレ-inflation
インフレーション-inflation
インプット-input
インベーダー-invader
インポテンツ-Impotenz
ウーステッド-worsted
ウーマン-woman
ウール-wool
ウィドー-widow
ウイークエンド-weekend
ウイークデー-weekday
ウイークリー-weekly
ウイグル-Uighur
ウイスキー-whisky
ウイット-wit
ウイルス-virus
ウインク-wink
ウイング-wing
ウインチ-winch
ウインドー-window
ウェールズ-Wales
ウエーター-waiter
ウエート-weight
ウエートレス-waitress
ウエーブ-wave
ウエスタン-Western
ウエスト-waist
ウエストライン-waistline
ウエット-wet
ウエディング-wedding
ウエハース-wafers
ウォーキング-walking
ウォッカ-vodka
ウォン
ウクレレ-ukulele
ウナ
ウムラウト-Umlaut
ウラニウム-uranium
ウラボン-ullambana
ウラン-Uran
ウルトラ-ultra
ウレタン-urethan
ウンケイ
エーカー-acre
エージェント-agent
エース-ace
エーテル-ether
エーデルワイス-Edelweiss
エートス-ethos
エード-ade
エール-yell
エアー-air
エアーバス-airbus
エアコン-air conditioner
エアポート-airport
エアメール-airmail
エアライン-airline
エアリアル-aerial
エアロビック-aerobic
エイサイ
エイト-eight
エイリアン-alien
エキサイティング-exciting
エキサイト-excite
エキジビション-exhibition
エキス-extract
エキストラ-extra
エキスパート-expert
エキスパンダー-expander
エキスポ-expo
エキセントリック-eccentric
エキゾチシズム-exoticism
エキゾチック-exotic
エクササイズ-exercise
エクスタシー-ecstasy
エクスポジション-exposition
エクレア-eclair
エコー-echo
エコノミー-economy
エコノミスト-economist
エコロジー-ecology
エコロジカル-ecological
エゴ-ego
エゴイスト-egoist
エゴイズム-egoism
エジソン-Edison
エジプト-Egypt
エスカレーション-escalation
エスカレーター-escalator
エスカレート-escalate
エスキモー-Eskimo
エスケープ-escape
エスコート-escort
エステラーゼ-esterase
エスニック-ethnic
エスプリ-esprit
エスプレッソ-espresso
エスペラント-esperanto
エチケット-etiquette
エチュード-etude
エチレン-Athylen
エッジ-edge
エッセー-essay
エッセイスト-essayist
エッセンス-essence
エッチ-H
エッチング-etching
エトセトラ-et cetra
エトランゼ-etranger
エド
エナメル-enamel
エニシダ
エネルギー-energy
エネルギッシュ-Energisch
エピキュリアン-epicurean
エピゴーネン-Epigonen
エピソード-episode
エピローグ-epilogue
エプロン-apron
エホバ-Jehovah
エボナイト-ebonite
エポック-epoch
エマージェンシー-emergency
エミュー-emu
エメラルド-emerald
エラー-error
エリート-elite
エリア-area
エル・ドラド-El Dorado
エルグ-erg
エルサレム-Jerusalem
エルステッド-oersted
エルニーニョ
エルム-elm
エレガント-elegant
エレキ-electriciteit
エレクトリック-electric
エレクトロニクス-electronics
エレジー-elegy
エレベーター-elevator
エレメント-element
エロ-erotic
エロス-eros
エロチシズム-eroticism
エロチック-erotic
エロ本
エンゲルス-Engels
エンサイクロペディア-encyclopaedia
エンジェル-angel
エンジニア-engineer
エンジョイ-enjoy
エンジン-engine
エンスト-engine stop
エンターテイナー-entertainer
エンターテインメント-entertainment
エンディング-ending
エントランス-entrance
エントリー-entry
エンド-end
エンドレス-endless
エンブレム-emblem
エンボス-emboss
オーエス-oh hisse
オーガズム-orgasm
オーガニック
オーク-oak
オークション-auction
オーケー-okay
オーケストラ-orchestra
オーストラリア-Australia
オーソドックス-orthodox
オーソリティー-authority
オーダー-order
オーディオ-audio
オーディション-audition
オートバイ-auto bicycle
オートマ-automatic
オートマチック-automatic
オートミール-oatmeal
オートメーション-automation
オードブル-hors d'oeuvrehors d'oeuvre
オーナー-owner
オーバー-over
オーバーコート-overcoat
オーバーシューズ-overshoes
オーバースロー-overthrow
オーバーハング-overhang
オーバーホール-overhaul
オーバーラップ-overlap
オーバーラン-overrun
オーバーワーク-overwork
オーブン-oven
オープニング-opening
オープン-open
オーボエ-oboe
オーム-ohm
オーラ-aura
オーライ-all right
オール-all
オール-oar
オールディー-oldie
オールド-old
オールマイティー-almighty
オーロラ-aurora
オアシス-oasis
オイル-oil
オウウ
オウシュウ
オウシュウ-外国
オカリナ-ocarina
オカルト-occult
オキシダント-oxidant
オキシドール-oxydol
オキシフル-Oxyfull
オキナワ
オクシデント-Occident
オクターブ-Oktave
オクラ-okra
オセアニア-Oceania
オセロ-othello
オゾン-ozone
オットセイ
オナニー-Onanie
オノマトペ-onomatopee
オパール-opal
オピニオン-opinion
オフ-off
オファー-offer
オフィシャル-official
オフィス-office
オフコン
オフサイド-offside
オフセット-offset
オフレコ
オブザーバー-observer
オブジェ-objet
オブラート-oblaat
オプション-option
オプチミスト-optimist
オプチミズム-optimism
オプティミスティック-optimistic
オベリスク-obelisk
オペ-operation
オペラ-opera
オペレーション-operation
オペレーター-operator
オペレッタ-operetta
オポチュニスト-opportunist
オポチュニズム-opportunism
オミット-omit
オムニバス-omnibus
オムライス
オムレツ-omelet
オラトリオ-oratorio
オランウータン-orangutan
オランダ-Olanda
オリーブ-olive
オリエンテーション-orientation
オリエンテーリング-orienteering
オリエント-Orient
オリオン-Orion
オリジナリティー-originality
オリジナル-original
オリンピア-Olympia
オリンピック-Olympic
オルガナイザー-organizer
オルガン-orgao
オルグ
オルゴール-orgel
オレガノ-oregano
オレンジ-orange
オングストローム-angstrom
オンス-ounce
オンドル
オンブズマン-ombudsman
カー-car
カースト-caste
カーテン-curtain
カーディガン-cardigan
カートリッジ-cartridge
カートン-carton
カード-card
カーナビ
カーニバル-carnival
カーネーション-carnation
カーバイド-carbide
カーフ-calf
カーブ-curve
カーペット-carpet
カーボン-carbon
カーポート-carport
カーリー-curly
カーリング-curling
カール-curl
カイケイ
カイロ-Cairo
カイロプラクティック-chiropractic
カウボーイ-cowboy
カウンセラー-counselor
カウンセリング-counseling
カウンター-counter
カウント-count
カウントダウン-countdown
カエサル-Caesar
カオス-chaos
カカオ-cacao
カクテル-cocktail
カシミア-cashmere
カシュー-cashew
カジノ-casino
カジュアル-casual
カスタード-custard
カスタネット-castanet
カステラ-Castella
カズノミヤ
カセット-cassette
カゼイン-Kasein
カタストロフィー-catastrophe
カタル-catarre
カタルシス-katharsis
カタログ-catalog
カチューシャ-Katyusha
カッター-cutter
カット-cut
カップ-cup
カップル-couple
カツ-cutlet
カツレツ-cutlet
カツ丼
カテーテル-katheter
カテゴリー-category
カトラリー-cutlery
カトリック-katholiek
カトレア-cattleya
カドミウム-cadmium
カドリール-quadrille
カナキン-canequim
カナダ-Canada
カナッペ-canape
カナマイシン-kanamycin
カナリア-canaria
カヌー-canoe
カノン-canon
カバー-cover
カバラ-cabala
カフ-cuff
カフェ-cafe
カフェイン-Kaffein
カフェオレ-cafe au lait
カフェテリア-cafeteria
カブトチョウ
カプセル-Kapsel
カプチーノ-cappuccino
カボチャ-Cambodia
カミュ-Camus
カムチャツカ-Kamchatka
カムバック-comeback
カムフラージュ-camouflage
カメオ-cameo
カメラ-camera
カメラマン-cameraman
カメレオン-chameleon
カモン-come on
カヤック-kayak
カラー-collar
カラー-color
カラーリング-coloring
カラオケ
カラット-carat
カラツ
カラフト
カラフル-colorful
カラヤン-Karajan
カラン-kraan
カリ-kali
カリウム-kalium
カリエス-Karies
カリカチュア-caricature
カリキュラム-curriculum
カリスマ-charisma
カリフォルニア-California
カリフラワー-cauliflower
カリプソ-calypso
カルキ-kalk
カルサン-calcao
カルシウム-calcium
カルタ-carta
カルダモン-cardamon
カルチャー-culture
カルテ-Karte
カルテット-quartetto
カルテル-Kartell
カルデラ-caldera
カルト-cult
カルビ
カルメラ-caramelo
カルメ焼き
カレー-curry
カレッジ-college
カレンダー-calendar
カロチン-carotene
カロリー-calorie
カンアミ
カンガルー-kangaroo
カンサイ
カンタータ-cantata
カンタービレ-cantabile
カンツォーネ-canzone
カンテラ-kandelaar
カンデラ-candela
カント-Kant
カントウ
カントリー-country
カンナ-Canna
カンニング-cunning
カンノン
カンパ-kampaniya
カンパニー-company
カンフー
カンフル-kamfer
カンボジア-Cambodia
カ変
ガーシュイン-Gershwin
ガーゼ-Gaze
ガーター-garter
ガーデニング-gardening
ガーデン-garden
ガード-guard
ガードル-girdle
ガードレール
ガーネット-garnet
ガーベラ-gerbera
ガーリック-garlic
ガール-girl
ガールフレンド-girlfriend
ガイダンス-guidance
ガイド-guide
ガイドブック-guidebook
ガイドライン-guideline
ガウス-Gauss
ガウス-gauss
ガウディ-Gaudi
ガウン-gown
ガガーリン-Gagarin
ガス-gas
ガソリン-gasoline
ガッツ-guts
ガット-gut
ガボット-gavotte
ガム-gum
ガムラン-gamelan
ガラクトース-galactose
ガラス-glas
ガル-gal
ガレージ-garage
ガロン-gallon
ガン-gun
ガンジー-Gandhi
ガンジン
キー-key
キーノート-keynote
キーパー-keeper
キーパンチャー-keypuncher
キープ-keep
キーボード-keyboard
キーマン-keyman
キール-keel
キウイ-kiwi
キオスク-kiosk
キクゴロウ
キシリトール-xylitol
キシロース-xylose
キス-kiss
キセル-khsier
キチン-chitin
キック-kick
キックオフ-kick-off
キックボクシング-kickboxing
キッチン-kitchen
キッド-kid
キナ-kina
キナイ
キニーネ-kinine
キネマ-kinema
キブツ-kibbutz
キムチ-chimchi
キメラ-chimera
キャスター-caster
キャスティング-casting
キャスト-cast
キャタピラー-caterpillar
キャッシュ-cash
キャッシング-cashing
キャッチ-catch
キャッチフレーズ-catchphrase
キャッチャー-catcher
キャップ-cap（責任者）
キャップ-cap（帽子）
キャディー-caddie
キャバレー-cabaret
キャパシティー-capacity
キャビア-caviar
キャビネ-cabinet
キャビネット-cabinet
キャビン-cabin
キャピタル-capital
キャプテン-captain
キャベツ-cabbage
キャミソール-camisole
キャラクター-character
キャラバン-caravan
キャラメル-caramel
キャリア-career
キャリコ-calico
キャロット-calotte
キャンセル-cancel
キャンデー-candy
キャンドル-candle
キャンバス-canvas
キャンパス-campus
キャンピング-camping
キャンプ-camp
キャンプファイア-campfire
キャンペーン-campaign
キュー-cue
キューバ-Cuba
キューピー-kewpie
キューピッド-Cupid
キューポラ-cupola
キュウシュウ
キュプラ-cupra
キュラソー-Curacao
キュリー-curie
キュレーター-curator
キョウラク
キラー-killer
キリ-cruz
キリシタン-Christao
キリシマ
キリスト-Christ
キルケゴール-Kierkegaard
キルティング-quilting
キロ-kilo
キロカロリー-kilocalorie
キログラム-kilogramme
キロヘルツ-kilohertz
キロメートル-kilometre
キロリットル
キロワット
キンキ
キング-king
キントウ
キントキ
ギガ-giga
ギター-guitar
ギニョール-guignol
ギフト-gift
ギプス-Gips
ギャグ-gag
ギャザー-gather
ギャップ-gap
ギャバジン-gabardine
ギャラ-guarantee
ギャラリー-gallery
ギャランティー-guarantee
ギャル-gal
ギャロップ-gallop
ギャング-gang
ギャンブラー-gambler
ギャンブル-gamble
ギヤ-gear
ギョーザ
ギョウキ
ギリシャ-Graecia
ギルダー-guilder
ギルド-guild
ギロチン-guillotine
ギンザ
クーデター-coup d'Etat
クーニャン
クーベルタン-Coubertin
クーペ-coupe
クーポン-coupon
クーラー-cooler
クール-cool
クーロン-coulomb
クイーン-queen
クイズ-quiz
クイック-quick
クインテット-quintet
クウカイ
クオーク-quark
クオーター-quarter
クオータリー-quarterly
クオーツ-quartz
クオート-quart
クオリティー-quality
クッキー-cookie
クッキング-cooking
クッション-cushion
クッパ
クラーク-Clark
クラーク-clerk
クライマックス-climax
クライミング-climbing
クラウン-crown
クラクション-klaxon
クラシカル-classical
クラシック-classic
クラス-class
クラスメート-classmate
クラッカー-cracker
クラッチ-clutch
クラフト-craft
クラブ-club
クラブハウス-clubhouse
クラミジア-chlamydia
クラリネット-clarinet
クランク-crank
クランケ-Kranke
クリーク-creek
クリーナー-cleaner
クリーニング-cleaning
クリーミー-creamy
クリーム-cream
クリア-clear
クリオネ
クリケット-cricket
クリスタル-crystal
クリスチャン-Christian
クリスマス-Christmas
クリック-click
クリップ-clip
クリニック-clinic
クリンチ-clinch
クルー-crew
クルーザー-cruiser
クルージング-cruising
クレージー-crazy
クレーター-crater
クレープ-crepe
クレーム-claim
クレーン-crane
クレオール-creole
クレオソート-creosote
クレオパトラ-Kleopatra
クレジット-credit
クレゾール-Kresol
クレッシェンド-crescendo
クレバス-crevasse
クレムリン
クレヨン-crayon
クレンザー-cleanser
クローク-cloak
クロークルーム-cloakroom
クロース-cloth
クローズド-closed
クローネ-krone
クローバー-clover
クローブ-clove
クロール-crawl
クローン-clone
クロコダイル-crocodile
クロス-cross
クロスワード-crossword
クロッカス-crocus
クロッキー-croquis
クロッケー-croquet
クロム-chrome
クロムウェル-Cromwell
クロレラ-chlorella
クロロフィル-chlorophyl
クロロホルム-Chloroform
クロワッサン-croissant
グーテンベルク-Gutenberg
グッド-good
グッピー-guppy
グライダー-glider
グラインダー-grinder
グラウンド-ground
グラジオラス-gladiolus
グラタン-gratin
グラデーション-gradation
グラビア-gravure
グラフ-graph
グラフィック-graphic
グラマー-glamor
グラマー-grammar
グラマラス-glamourous
グラム
グランド-grand
グランプリ-grand prix
グリース-grease
グリーン-green
グリーンベルト-greenbelt
グリコーゲン-Glykogen
グリセリン-glycerin
グリップ-grip
グリル-grill
グルーピー-groupie
グループ-group
グルコース-glucose
グルテン-gluten
グルメ-gourmet
グレー-gray
グレード-grade
グレーハウンド-grayhound
グレープフルーツ-grapefruit
グレーン-grain
グロ-grotesque
グローバリズム-globalism
グローバリゼーション-globalization
グローバル-global
グローブ-glove
グロス-gross
グロッキー-groggy
グロテスク-grotesque
ケーキ-cake
ケース-case
ケースワーカー-caseworker
ケーブル-cable
ケープ-cape
ケア-care
ケイチュウ
ケイハン
ケイヒン
ケインズ-Keynes
ケチャップ-ketchup
ケット-blanket
ケトル-kettle
ケネディ-Kennedy
ケプラー-Kepler
ケミカル-chemical
ケルン-cairn
ケロイド-Keloid
ゲージ-gauge
ゲーテ-Goethe
ゲート-gate
ゲートル-guetre
ゲーム-game
ゲイ-gay
ゲシュタポ-Gestapo
ゲスト-guest
ゲゼルシャフト-Gesellschaft
ゲッツー-get two
ゲット-get
ゲットー-ghetto
ゲネプロ-general probe
ゲノム-Genom
ゲバ棒
ゲマインシャフト-Gemeinschaft
ゲラ-galley
ゲリラ-guerrilla
ゲルマニウム-Germanium
ゲルマン-Germane
ゲレンデ-Gelande
ゲンジ
ゲンジョウ
ゲンソウ
コーカソイド-Caucasoid
コークス-Koks
コース-course
コースター-coaster
コーダ-coda
コーチ-coach
コーチャー-coacher
コーティング-coating
コーディネーター-coordinator
コーディネート-coordinate
コーデュロイ-corduroy
コート-coat
コート-court
コード-chord
コード-code
コード-cord
コーナー-corner
コーヒー-coffee
コーポ-corporate house
コーポラス-corporate house
コーポレーション-corporation
コーラ-cola
コーラス-chorus
コーラル-coral
コーラン-Koran
コーリャン
コール-call
コールテン
コールド-cold
コーン-corn
コーンスターチ-cornstarch
コーンビーフ-corned beef
コーンフレーク-cornflake
コア-core
コアラ-koala
コイル-coil
コイン-coin
コウシ
コウシンエツ
コウライ
コカイン-cocaine
コキール-coquille
コケットリー-coquetry
ココア-cocoa
ココナッツ-coconut
コサージュ-corsage
コサイン-cosine
コサック-Cossack
コスチューム-costume
コスト-cost
コスメチック-cosmetic
コスモス-cosmos
コスモポリタン-cosmopolitan
コタン
コチュジャン
コック-cock
コック-cook
コックス-cox
コックピット-cockpit
コットン-cotton
コップ-kop
コッヘル-Kocher
コッペ
コッホ-Koch
コテージ-cottage
コデイン-codeine
コニーデ-Konide
コニャック-cognac
コネ-connection
コバルト-cobalt
コピー-copy
コブラ-cobra
コプラ-copra
コペルニクス-Copernicus
コマーシャリズム-commercialism
コマーシャル-commercial
コミカル-comical
コミック-comic
コミッショナー-commissioner
コミッション-commission
コミュニケ-communique
コミュニケーション-communication
コミュニスト-communist
コミュニズム-communism
コミュニティー-community
コミンフォルム-Cominform
コメディー-comedy
コメディアン-comedian
コメンテーター-commentator
コメント-comment
コヨーテ-coyote
コラーゲン-collagen
コラージュ-collage
コラム-column
コラムニスト-columnist
コリー-colly
コルク-kurk
コルセット-corset
コルト-Colt
コルネット-cornet
コルホーズ-kolkhoz
コレクション-collection
コレクター-collector
コレステロール-cholesterol
コレラ-cholera
コロイド-colloid
コロシアム-coliseum
コロタイプ-collotype
コロッケ-croquette
コロナ-corona
コロニー-colony
コロポックル-korpokkur
コロン-colon
コロンブス-Columbus
コンクール-concours
コンクリート-concrete
コンコース-concourse
コンサート-concert
コンサートマスター-concertmaster
コンサルタント-consultant
コンサルティング-consulting
コンシーラー-concealer
コンス
コンスタント-constant
コンセンサス-consensus
コンセント-concentric
コンソメ-consomme
コンタクト-contact
コンタミネーション-contamination
コンダクター-conductor
コンチェルト-concerto
コンチネンタル-continental
コンツェルン-Konzern
コンテ-Conte
コンテスト-contest
コンテナ-container
コンディション-condition
コンデンサー-condenser
コンデンス-condense
コント-conte
コントラスト-contrast
コントラバス-Kontrabass
コントロール-control
コンドーム-condom
コンバーター-converter
コンバート-convert
コンパ-company
コンパクト-compact
コンパス-kompas
コンパニオン-companion
コンビ-combination
コンビナート-kombinat
コンビニ-convenience
コンビニエンス-convenience
コンビネーション-combination
コンピューター-computer
コンプレックス-complex
コンプレッサー-compressor
コンベヤー-conveyor
コンペ-competition
コンペイトー-confeito
コンポ-component
コンポジション-composition
コンマ-comma
コンメンタール-Kommentar
ゴーグル-goggle
ゴージャス-gorgeous
ゴースト-ghost
ゴール-goal
ゴールキーパー-goalkeeper
ゴールデン-golden
ゴールド-gold
ゴシック-Gothic
ゴシップ-gossip
ゴジ-Gothic
ゴッドファーザー-godfather
ゴッホ-Gogh
ゴブレット-goblet
ゴム-gom
ゴリラ-gorilla
ゴルゴン
ゴルフ-golf
ゴルファー-golfer
ゴロ-grounder
ゴロク
ゴング-gong
ゴンドラ-gondola
サーカス-circus
サーキット-circuit
サークル-circle
サージ-serge
サーチライト-searchlight
サード-third
サーバー-server
サービス-service
サーフィン-surfing
サーフボード-surfboard
サーブ-serve
サーベル-sabel
サーモスタット-thermostat
サーロイン-sirloin
サイエンス-science
サイカイドウ
サイギョウ
サイクリング-cycling
サイクル-cycle
サイズ-size
サイダー-cider
サイチョウ
サイト-site
サイド-side
サイドカー-sidecar
サイドライン-sideline
サイホン-siphon
サイボーグ-cyborg
サイリン
サイレン-siren
サイレント-silent
サイロ-silo
サイン-sign
サイン-sine
サウジアラビア-Saudi Arabia
サウスポー-southpaw
サウナ-sauna
サウンド-sound
サキソホン-saxophone
サクセス-success
サスペンス-suspense
サスペンダー-suspender
サタン-Satan
サッカー-soccer
サッカリン-saccharin
サック-sack
サックス-sax
サッシ-sash
サテライト-satellite
サテン-satin
サディスティック-sadistic
サディスト-sadist
サディズム-sadism
サトウ
サド-sadist
サドル-saddle
サナトリウム-sanatorium
サハリン-Sakhalin
サバイバル-survival
サバティカル-sabbatical
サバンナ-savanna
サファイア-sapphire
サファリ-safari
サフラン-saffraan
サブ-sub
サブカルチャー-subculture
サブタイトル-subtitle
サブマリン-submarine
サブレー-sable
サボ-sabot
サボ-sabotage
サボる
サボタージュ-sabotage
サボテン
サポーター-supporter
サポート-support
サポニン-saponin
サマー-summer
サミット-summit
サラセン-Saracen
サラダ-salad
サラブレッド-thoroughbred
サラミ-salami
サラリー-salary
サラリーマン-salaryman
サラ金
サリドマイド-thalidomide
サリン-sarin
サルーン-saloon
サルサ-salsa
サルトル-Sartre
サルビア-salvia
サルベージ-salvage
サロン-salon
サワー-sour
サンイン
サンインドウ
サンキュー-thank you
サンクチュアリ-sanctuary
サングラス-sunglasses
サンシャイン-sunshine
サンタクロース-Santa Claus
サンダル-sandal
サンデー-Sunday
サンディカリスム-syndicalisme
サンド-sand
サンド-sandwich
サンドイッチ-sandwich
サンドバッグ-sandbag
サンドペーパー-sandpaper
サンバ-samba
サンプリング-sampling
サンプル-sample
サンヨウ
サンヨウドウ
サンリク
サンルーム-sunroom
サ変
ザイル-Seil
ザビエル-Xavier
ザメンホフ-Zamenhof
シークレット-secret
シーサイド-seaside
シーズン-season
シーソー-seesaw
シート-seat
シート-sheet
シード-seed
シーフード-seafood
シーベルト-sievert
シーボルト-Siebold
シーラカンス-coelacanth
シール-seal
シールド-shield
シーン-scene
シアター-theater
シアン-cyan
シェーカー-shaker
シェークスピア-Shakespeare
シェード-shade
シェーバー-shaver
シェービング-shaving
シェア-share
シェパード-shepherd
シェフ-chef
シェリー-sherry
シェリフ-sheriff
シェルター-shelter
シェルパ-Sherpa
シガー-cigar
シガレット-cigarette
シキシマ
シクラメン-cyclamen
シグナル-signal
シコク
シゴ
シシカバブ
シシャモ-susam
シスター-sister
システム-system
シソーラス-thesaurus
シタール-sitar
シチハチ
シチュー-stew
シチュエーション-situation
シッカロール-Siccarol
シック-chic
シックス-six
シティー-city
シトロン-citron
シドニー-Sydney
シナプス-synapse
シナモン-cinnamon
シナリオ-scenario
シニア-senior
シニカル-cynical
シネスコ-CinemaScope
シネマ-cinema
シネマスコープ-CinemaScope
シネラマ-Cinerama
シネラリア-cineraria
シノニム-synonym
シビア-severe
シビリアン-civilian
シフト-shift
シベリア-Siberia
シミュレーション-simulation
シャープ-sharp
シャーベット-sherbet
シャーマニズム-shamanism
シャーマン-shaman
シャーレ-Schale
シャッター-shutter
シャットアウト-shutout
シャッポ-chapeau
シャツ-shirt
シャトー-chateau
シャトル-shuttle
シャドー-shadow
シャフト-shaft
シャベル-shovel
シャボン-sabao
シャム-Siam
シャワー-shower
シャン-Schon
シャングリラ-Shangri La
シャンソン-chanson
シャンデリア-chandelier
シャンハイ
シャンパン-champagne
シャンプー-shampoo
シューズ-shoes
シュート-shoot
シューベルト-Schubert
シューマイ
シュール-surrealisme
シュールレアリスム-surrealisme
シュガー-sugar
シュシ
シュノーケル-Schnorchel
シュバイツァー-Schweitzer
シュプール-Spur
シュプレヒコール-Sprechchor
シュミーズ-chemise
シュラーフザック-Schlafsack
シュリーマン-Schliemann
シュレッダー-shredder
シュンゲツ
ショー-show
ショーケース-showcase
ショーツ-shorts
ショート-short
ショートカット-shortcut
ショートケーキ-shortcake
ショートニング-shortening
ショービニズム-chauvinism
ショール-shawl
ショールーム-showroom
ショッキング-shocking
ショック-shock
ショット-shot
ショッピング-shopping
ショップ-shop
ショパン-Chopin
ショルダー-shoulder
シラー-Schiller
シラバス-syllabus
シラブル-syllable
シリーズ-series
シリアル-cereal
シリウス
シリコン-silicon
シリング-shilling
シリンダー-cylinder
シルエット-silhouette
シルク-silk
シルバー-silver
シロッコ-sirocco
シロップ-siroop
シロホン-xylophone
シンガー-singer
シンクロ-synchro
シンクロナイズ-synchronize
シングル-single
シングルス-singles
シンコペーション-syncopation
シンジケート-syndicate
シンセサイザー-synthesizer
シンタックス-syntax
シンデレラ-Cinderella
シンドローム-syndrome
シンナー-thinner
シンバル-cymbal
シンパ-sympathizer
シンパサイザー-sympathizer
シンビジウム-Cymbidium
シンフォニー-symphony
シンプル-simple
シンボリック-symbolic
シンボル-symbol
シンポジウム-symposium
シンメトリー-symmetry
シンラン
ジーパン-jeans pants
ジープ-Jeep
ジーンズ-jeans
ジアスターゼ-Diastase
ジェスチャー-gesture
ジェット-jet
ジェネレーション-generation
ジェラート-gelato
ジェラシー-jealousy
ジェル-gel
ジェントルマン-gentleman
ジェンナー-Jenner
ジギタリス-digitalis
ジグザグ-zigzag
ジゴロ-gigolo
ジステンパー-distemper
ジストマ-distoma
ジッパー-zipper
ジハード-jihad
ジフテリア-diphtheria
ジプシー-gypsy
ジム-gym
ジャー-jar
ジャージー-jersey
ジャーナリスト-journalist
ジャーナリズム-journalism
ジャーナル-journal
ジャイアント-giant
ジャイロスコープ-gyroscope
ジャカルタ-Djakarta
ジャガード-Jacquard
ジャガ芋
ジャケット-jacket
ジャスト-just
ジャスミン-jasmine
ジャズ-jazz
ジャッカル-jackal
ジャッキ-jack
ジャック-jack
ジャックナイフ-jackknife
ジャッジ-judge
ジャパニーズ-Japanese
ジャパン-Japan
ジャブ-jab
ジャマイカ-Jamaica
ジャム-jam
ジャンク
ジャンクション-junction
ジャングル-jungle
ジャンパー-jumper
ジャンプ-jump
ジャンボ-jumbo
ジャンボリー-jamboree
ジャンル-genre
ジュークボックス-jukebox
ジューサー-juicer
ジューシー-juicy
ジュース-juice
ジュール-joule
ジュエリー-jewelry
ジュゴン
ジュニア-junior 
ジュピター-Jupiter
ジュラルミン-duralumin
ジュリエット-外国
ジョーカー-joker
ジョーク-joke
ジョーゼット-georgette
ジョイント-joint
ジョウロ-jorro
ジョギング-jogging
ジョッキ-jug
ジョッキー-jockey
ジョン-John
ジョンソン-Johnson
ジラフ-giraffe
ジレー-gilet
ジレンマ-dilemma
ジンクス-jinx
ジンジャー-ginger
スーツ-suit
スーツケース-suitcase
スーパー-super
スーパーインポーズ-superimpose
スーパーコンピューター-supercomputer
スーパーチャージャー-supercharger
スーパーマーケット-supermarket
スーパーマン-superman
スープ-soup
スーベニア-souvenir
スイート-suite
スイート-sweet
スイートハート-sweetheart
スイートピー-sweet pea
スイス-Suisse
スイッチ-switch
スイマー-swimmer
スイング-swing
スウェーデン-Sweden
スエード-suede
スカ-ska
スカート-skirt
スカーフ-scarf
スカイダイビング-skydiving
スカイライン-skyline
スカウト-scout
スカッシュ-squash
スカラー-scalar
スカル-scull
スカンク-skunk
スカンジナビア-Scandinavia
スキー-ski
スキーマ-schema
スキーヤー-skier
スキッパー-skipper
スキップ-skip
スキャット-scat
スキャッブ-scab
スキャナー-scanner
スキャンダル-scandal
スキャンティー-scanty
スキューバ-scuba
スキン-skin
スキンシップ-skinship
スクーター-scooter
スクープ-scoop
スクーリング-schooling
スクール-school
スクエア-square
スクラップ-scrap
スクラップブック-scrapbook
スクラム-scrum
スクランブル-scramble
スクリーン-screen
スクリプト-script
スクリュー-screw
スクロース-sucrose
スケーター-skater
スケーティング-skating
スケート-skate
スケートボード-skateboard
スケープゴート-scapegoat
スケール-scale
スケジュール-schedule
スケッチ-sketch
スケッチブック-sketchbook
スケルツァンド-scherzando
スケルツォ-scherzo
スコープ-scope
スコール-squall
スコーン-scone
スコア-score
スコアボード-scoreboard
スコッチ-Scotch
スコットランド-Scotland
スコップ-schop
スコンク-skunk
スズキ
スター-star
スターター-starter
スターダム-stardom
スタート-start
スターリン-Stalin
スタイリスト-stylist
スタイル-style
スタイルブック-stylebook
スタウト-stout
スタジアム-stadium
スタジオ-studio
スタッカート-staccato
スタッフ-staff
スタミナ-stamina
スタメン-starting member
スタンス-stance
スタンダード-standard
スタンダール-Stendhal
スタントマン-stunt man
スタンド-stand
スタンバイ-standby
スタンプ-stamp
スチーム-steam
スチール-steel
スチール-still
スチュワーデス-stewardess
スチュワード-steward
スチロール-Styrol
スツール-stool
ステーキ-steak
ステークス-stakes
ステーション-station
ステージ-stage
ステータス-status
ステート-state
ステートメント-statement
ステープラー-stapler
ステアリング-steering
スティーブンソン-Stevenson
スティック-stick
ステッカー-sticker
ステッキ-stick
ステッチ-stitch
ステップ-step
ステディー-steady
ステビア-Stevia
ステレオ-stereo
ステレオタイプ-stereotype
ステロイド-steroid
ステンレス-stainless
スト-strike
ストーカー-stalker
ストーブ-stove
ストーム-storm
ストーリー-story
ストール-stole
ストーンウォッシュ-stonewashed
ストーンヘンジ-Stonehenge
ストア-store
ストイック-stoic
ストッキング-stocking
ストック-Stock
ストック-stock
ストッパー-stopper
ストップ-stop
ストップウォッチ-stopwatch
ストマイ-streptomycin
ストライカー-striker
ストライキ-strike
ストライク-strike
ストライプ-stripe
ストラップ-strap
ストラテジー-strategy
ストリート-street
ストリッパー-stripper
ストリング-string
ストレート-straight
ストレス-stress
ストレッチ-stretch
ストレッチャー-stretcher
ストレッチング-stretching
ストレプトマイシン-streptomycin
ストロー-straw
ストローク-stroke
ストロベリー-strawberry
ストロボ-strobo
ストロンチウム-strontium
スト権
スト破り
スナック-snack
スナップ-snap
スニーカー-sneaker
スノーボード-snowboard
スパーク-spark
スパーリング-sparring
スパイ-spy
スパイカー-spiker
スパイク-spike
スパイシー-spicy
スパイス-spice
スパゲッティ-spaghetti
スパッツ-spats
スパナ-spanner
スパルタ-Sparta
スパルタキアーダ-spartakiada
スパルタクス-Spartacus
スパンコール-spangle
スピーカー-speaker
スピーチ-speech
スピーディー-speedy
スピード-speed
スピードアップ-speedup
スピカ-spica
スピッツ-Spitz
スピリット-spirit
スピロヘータ-Spirochate
スピン-spin
スフ-staple fibre
スフィンクス-sphinx
スフレ-souffle
スプーン-spoon
スプリンクラー-sprinkler
スプリング-spring
スプリンター-sprinter
スプリント-sprint
スプレー-spray
スプロール-sprawl
スペース-space
スペード-spade
スペア-spare
スペアリブ-spareribs
スペイン-Spain
スペクタクル-spectacle
スペクトル-spectre
スペシャリスト-specialist
スペシャリティー-specialty
スペシャル-special
スペック-spec
スペリング-spelling
スペル-spell
スポーク-spoke
スポークスマン-spokesman
スポーツ-sport
スポーツマン-sportsman
スポーツマンシップ-sportsmanship
スポーティー-sporty
スポイト-spuit
スポイル-spoil
スポット-spot
スポットライト-spotlight
スポンサー-sponsor
スポンジ-sponge
スマート-smart
スマイル-smile
スマッシュ-smash
スミス-Smith
スムーズ-smooth
スモーカー-smoker
スモーキング-smoking
スモーク-smoke
スモール-small
スモッグ-smog
スラー-slur
スライス-slice
スライダー-slider
スライディング-sliding
スライド-slide
スラッガー-slugger
スラックス-slacks
スラッシュ-slash
スラブ-Slav
スラム-slum
スラローム-slalom
スラング-slang
スランプ-slump
スリー-three
スリーブ-sleeve
スリーマー-slimmer
スリット-slit
スリッパ-slipper
スリップ-slip
スリム-slim
スリラー-thriller
スリランカ-Sri Lanka
スリリング-thrilling
スリル-thrill
スルタン-sultan
スレート-slate
スロー-slow
スローガン-slogan
スローダウン-slowdown
スロープ-slope
スローモー
スロット-slot
スロバキア-Slovakia
スワッピング-swapping
ズック-doek
ズボン-jupon
ズルチン-Dulzin
ズロース-drawers
セージ-sage
セーター-sweater
セーフ-safe
セーフティー-safety
セーブ-save
セーラー-sailor
セール-sale
セールス-sales
セールスマン-salesman
セイウチ-sivuch
セイオウ
セイショウナゴン
セイロン
セオリー-theory
セカント-secant
セカンド-second（第２）
セカンドハンド-secondhand
セキガハラ
セキュリティー-security
セクシー-sexy
セクシャル-sexual
セクショナリズム-sectionalism
セクション-section
セクト-sect
セクハラ-sexual harassment
セクレタリー-secretary
セコハン-secondhand
セダン-sedan
セックス-sex
セッシュウ
セッター-setter
セッティング-setting
セット-set
セツルメント-settlement
セディーユ
セニョール-senor
セニョリータ-senorita
セパタクロー
セパレーツ-separates
セピア-sepia
セブン-seven
セミ-semi-
セミコロン-semicolon
セミドキュメンタリー-semidocumentary
セミナー-seminar
セミプロ-semiprofessional
セミプロフェッショナル-semiprofessional
セメント-cement
セモリナ-semolina
セラピー-therapy
セラピスト-therapist
セラミックス-ceramics
セリーグ
セル-serge
セルフ-self
セルフサービス-self-service
セルロース-cellulose
セル画
セレクト-select
セレナーデ-Serenade
セレブ
セレブリティー-celebrity
セレモニー-ceremony
セロハン-cellophane
セロリ-celery
センサー-sensor
センサス-census
センス-sense
センセーション-sensation
センター-center
センチ-centimetre
センチ-sentimental
センチメートル
センチメンタリズム-sentimentalism
センチメンタル-sentimental
センテンス-sentence
セント-cent
セント-saint
セントポーリア-Saintpaulia
セ氏
ゼアミ
ゼウス-Zeus
ゼッケン-Decke
ゼネコン
ゼネスト-general strike
ゼネラル-general
ゼブラ-zebra
ゼミ-Seminar
ゼラチン-gelatin
ゼラニウム-geranium
ゼリー-jelly
ゼロ-zero
ソーサー-saucer
ソーシャリズム-socialism
ソース-sauce
ソース-source
ソーセージ-sausage
ソーダ-soda
ソート-sort
ソープ-soap
ソーラー-solar
ソウギ
ソウシ
ソウル
ソクラテス-Sokrates
ソケット-socket
ソックス-socks
ソテー-saute
ソナー-sonar
ソナタ-sonata
ソナチネ-sonatine
ソネット-sonnet
ソノシート-Sonosheet
ソバージュ-sauvage
ソファー-sofa
ソフィスト-sophist
ソフト-soft
ソフトウェア-software
ソフトカバー-softcover
ソフトボール-softball
ソフホーズ-sovkhoz
ソプラノ-soprano
ソムリエ-sommelier
ソリスト-soliste
ソルビトール-sorbitol
ソルフェージュ-solfege
ソロ-solo
ソロモン-外国
ソワレ-soiree
ソング-song
ソンブレロ-sombrero
ソンブン
ソ連
ゾーン-zone
ゾル-Sol
ゾンデ-Sonde
ターゲット-target
タータン-tartan
ターナー-turner
ターバン-turban
タービン-turbine
ターフ-turf
ターボ-turbo
ターボジェット-turbojet
ターボチャージャー-turbocharger
ターミナル-terminal
ターメリック-turmeric
タール-tar
ターン-turn
ターンテーブル-turntable
ターンパイク-turnpike
タイ-Thailand
タイ-tie
タイコウボウ
タイツ-tights
タイト-tight
タイトル-title
タイピスト-typist
タイピン-tiepin
タイプ-type
タイプライター-typewriter
タイマー-timer
タイミング-timing
タイム-thyme
タイム-time
タイムキーパー-timekeeper
タイムテーブル-timetable
タイムリー-timely
タイヤ-tire
タイル-tile
タイワン
タウン-town
タオル-towel
タオルケット
タカハシ
タカマガハラ
タカマノハラ
タキシード-tuxedo
タキトゥス-Tacitus
タクシー-taxi
タクト-tact
タグ-tag
タグボート-tugboat
タスク-task
タック-tuck
タックル-tackle
タッチ-touch
タッチダウン-touchdown
タップ-tap
タトゥー-tattoo
タナカ
タネガシマ
タバコ-tabaco
タフ-tough
タフタ-taffeta
タフネス-toughness
タブー-taboo
タブレット-tablet
タブロイド-tabloid
タペストリー-tapestry
タムタム
タラップ-trap
タルト-tarte
タレント-talent
タロウ
タワー-tower
タワリシチ-tovarishch
タン-tongue
タンカー-tanker
タンク-tank
タングステン-tungsten
タンゴ-tango
タンザニア-Tanzania
タンジェント-tangent
タンニン-tannin
タンバリン-tambourine
タンブラー-tumbler
タンブリング-tumbling
タンポン-Tampon
タンメン
ダーウィン-Darwin
ダーク-dark
ダース-dozen
ダーツ-darts
ダート-dart
ダービー-Derby
ダーリン-darling
ダイアリー-diary
ダイアローグ-dialogue
ダイエット-diet
ダイオード-diode
ダイジェスト-digest
ダイス-dice
ダイナマイト-dynamite
ダイナミズム-dynamism
ダイナミック-dynamic
ダイナモ-dynamo
ダイニング-dining
ダイバー-diver
ダイビング-diving
ダイムラー-Daimler
ダイヤ-diagram
ダイヤ-diamond
ダイヤグラム-diagram
ダイヤモンド-diamond
ダイヤル-dial
ダイレクト-direct
ダイン-dyne
ダウ-Dow
ダウン-down
ダウンタウン-downtown
ダウンロード-download
ダガー-dagger
ダクト-duct
ダスター-duster
ダダイズム-Dadaism
ダックスフント-Dachshund
ダッグアウト-dugout
ダッシュ-dash
ダッシュボード-dashboard
ダッタン
ダビング-dubbing
ダブり
ダブる
ダブル-double
ダブルス-doubles
ダブルヘッダー-doubleheader
ダベリング
ダミー-dummy
ダム-dam
ダムサイト-damsite
ダメージ-damage
ダラー-dollar
ダリア-dahlia
ダンガリー-dungaree
ダンサー-dancer
ダンサブル-danceable
ダンス-dance
ダンテ-Dante
ダンディー-dandy
ダンピング-dumping
ダンプ-dump
ダンベル-dumbbell
チーク-cheek
チーク-teak
チーズ-cheese
チーズケーキ-cheesecake
チーター-cheetah
チーフ-chief
チーム-team
チームメート-teammate
チームワーク-teamwork
チアノーゼ-Zyanose
チェーン-chain
チェア-chair
チェアマン-chairman
チェコ-Czech
チェス-chess
チェッカー-checker
チェック-check
チェックアウト-checkout
チェックポイント-checkpoint
チェリー-cherry
チェリスト-cellist
チェレスタ-celesta
チェロ-cello
チェンジ-change
チェンバロ-cembalo
チキン-chicken
チクタク-ticktack
チクロ
チケット-ticket
チコリ-chicory
チシマ
チター-Zither
チタン-Titan
チッキ-check
チック
チップ-chip
チップ-tip
チノ-chino
チフス-Typhus
チベット
チムニー-chimney
チャーシュー
チャージ-charge
チャーター-charter
チャーチル-Churchill
チャート-chart
チャーハン
チャーミング-charming
チャーム-charm
チャイコフスキー-Chaikovskii
チャイナ-China
チャイナタウン-Chinatown
チャイム-chime
チャウダー-chowder
チャオ-ciao
チャコ-chalk
チャコール-charcoal
チャチャチャ
チャック-chuck
チャップリン-Chaplin
チャプスイ
チャペル-chapel
チャボ
チャリティー-charity
チャルメラ-charamela
チャレンジ-challenge
チャレンジャー-challenger
チャンス-chance
チャンネル-channel
チャンピオン-champion
チャンピオンシップ-championship
チャンポン
チューインガム
チューナー-tuner
チューニング-tuning
チューバ-tuba
チューブ-tube
チューリップ-tulip
チュウオウ-外国
チュウキントウ
チュウゴク
チュウトウ
チュウブ
チュウベイ
チュニック-tunic
チョーカー-choker
チョーク-chalk
チョコレート-chocolate
チョゴリ
チョッキ-jaque
チョップ-chop
チョンガー
チリ-Chile
チルダ-tilde
チルド-chilled
チンキ-tincture
チンチラ-chinchilla
チンパンジー-chimpanzee
ツー-two
ツーリスト-tourist
ツーリング-touring
ツァーリ-tsar
ツアー-tour
ツィクルス-Zyklus
ツイード-tweed
ツイスト-twist
ツイン-twin
ツェッペリン-Zeppelin
ツナ-tuna
ツベルクリン-Tuberkulin
ツングース-Tungus
ツンドラ-tundra
テークオフ-takeoff
テーゼ-These
テーピング-taping
テーブル-table
テーブルクロス-tablecloth
テープ-tape
テーマ-theme
テールライト-taillight
ティー-tea
ティースプーン-teaspoon
ティールーム-tearoom
ティーン-teen
ティーンエージャー-teenager
ティッシュ-tissue
ティピカル-typical
ティラミス-tiramisu
ティンパニ-timpani
テキサス-Texas
テキスト-text
テクシー
テクスチャー-texture
テクニカラー-Technicolor
テクニカル-technical 
テクニシャン-technician
テクニック-technic
テクノ-techno
テクノクラート-technocrat
テクノポリス-technopolis
テクノロジー-technology
テコンドー
テスター-tester
テスト-test
テストステロン-testosterone
テスラ-tesla
テックス
テトラポッド-tetrapod
テトロドトキシン-tetrodotoxin
テトロン-Tetoron
テナー-tenor
テナント-tenant
テニス-tennis
テヌート-tenuto
テラ-tera
テラコッタ-terracotta
テラス-terrace
テリア-terrier
テリトリー-territory
テル-tel
テレカ
テレタイプ-teletype
テレックス-telex
テレパシー-telepathy
テレビ-television
テレビジョン-television
テレファックス-telefax
テレホン-telephone
テロ-terrorism
テロップ-telop
テロリスト-terrorist
テロリズム-terrorism
テロル-Terror
テン-ten
テンション-tension
テンス-tense
テント-tent
テンペラ-tempera
テンポ-tempo
デー-day
デージー-daisy
データ-data
データーベース-database
デート-date
デーパック-daypack
デーモン-demon
ディーゼル-diesel
ディーラー-dealer
ディクテーション-dictation
ディケンズ-Dickens
ディスカウント-discount
ディスカッション-discussion
ディスク-disc
ディスコ-disco
ディスプレー-display
ディズニー-Disney
ディテール-detail
ディナー-dinner
ディバイダー-divider
ディフェンダー-defender
ディレクター-director
ディレッタンティズム-dilettantism
ディレッタント-dilettante
デウス-Deus
デオキシリボース-deoxyribose
デオドラント-deodorant
デカ-deca
デカダン-decadant
デカダンス-decadence
デカルト-Descartes
デキシー-Dixie
デキシーランド-Dixieland
デクレッシェンド-decrescendo
デコレーション-decoration
デザート-dessert
デザイナー-designer
デザイン-design
デシ-deci
デシベル-decibel
デシリットル-decilitre
デシン
デジカメ
デジタル-digital
デスク-desk
デタント-detente
デッキ-deck
デッサン-dessin
デッドライン-deadline
デッドロック-deadlock
デップ
デニール-denier
デニッシュ-Danish
デニム-denim
デネブ-Deneb
デノミ-denomination
デノミネーション-denomination
デパート-department
デビュー-debut
デビル-devil
デフォルメ-deformer
デフレ-deflation
デフレーション-deflation
デベロッパー-developer
デポ-depot
デマ-Demagogie
デマゴギー-Demagogie
デミタス-demitasse
デメリット-demerit
デモ-demo
デモる
デモクラシー-democracy
デモンストレーション-demonstration
デュエット-duet
デュマ-Dumas
デラックス-deluxe
デリカシー-delicacy
デリカテッセン-Delikatessen
デリケート-delicate
デンマーク-Denmark
トーキー-talkie
トーク-talk
トーシューズ-toeshoes
トースター-toaster
トースト-toast
トータル-total
トーチ-torch
トーチカ-tochka
トーテム-totem
トートロジー-tautology
トーナメント-tournament
トーン-tone
トイ-toy
トイレ-toilet
トイレット-toilet
トゥエルブ-twelve
トウオウ
トウカイドウ
トウキョウ
トウサンドウ
トウバンジャン
トウホク
トキソプラズマ-toxoplasma
トス-toss
トタン-tutanaga
トッパー-topper
トッピング-topping
トップ-top
トップレス-topless
トトカルチョ-totocalcio
トドラー-toddler
トナカイ
トパーズ-topaz
トピック-topic
トホ
トボガン-toboggan
トポロジー-topology
トマト-tomato
トムヤムクン
トライ-try
トライアスロン-triathlon
トライアル-trial
トライアングル-triangle
トラウマ-trauma
トラクター-tractor
トラコーマ-trachoma
トラスト-trust
トラック-track
トラック-truck
トラッド-trad
トラップ-trap
トラディショナル-traditional
トラディション-tradition
トラバース-traverse
トラピスト-Trappist
トラフ-trough
トラブる
トラブル-trouble
トラベラー-traveler
トラペン
トランキライザー-tranquilizer
トランク-trunk
トランクス-trunks
トランシーバー-transceiver
トランジスタ-transistor
トランス-trans
トランスペアレンシー-transparency
トランプ-trump
トランペッター
トランペット-trumpet
トランポリン-trampoline
トリートメント-treatment
トリウム-Thorium
トリエンナーレ-triennale
トリオ-trio
トリック-trick
トリップ-trip
トリニトロトルエン-trinitrotoluene
トリビアリズム-trivialism
トリミング-trimming
トリュフ-truffe
トリル-trill
トルコ-Turco
トルストイ-Tolstoi
トルソー-torso
トレー-tray
トレース-trace
トレード-trade
トレードマーク-trademark
トレーナー-trainer
トレーニング-training
トレーラー-trailer
トレッキング-trekking
トレパン-training pants
トレマ-trema
トレモロ-tremolo
トレンチ-trench
トローチ-troche
トロール-trawl
トロイカ-troika
トロイデ-Tholoide
トロッコ-truck
トロツキスト-Trotskyist
トロツキズム-Trotskyism
トロピカル-tropical
トロフィー-trophy
トロリーバス-trolleybus
トロンボーン-trombone
トン-ton
トング-tongs
トンネル-tunnel
ト書き
ドーナツ-doughnut
ドーピング-doping
ドーム-dome
ドーラン-Dohran
ドア-door
ドイツ-Duits
ドイモイ
ドウキョウ
ドキュメンタリー-documentary
ドキュメント-document
ドクター-doctor
ドクトリン-doctrine
ドグマ-dogma
ドスキン-doeskin
ドストエフスキー-Dostoevskii
ドッキング-docking
ドック-dock
ドッジボール-dodgeball
ドミノ-domino
ドライ-dry
ドライバー-driver
ドライブ-drive
ドライヤー-drier
ドラッグストアー-drugstore
ドラマ-drama
ドラマー-drummer
ドラマチック-dramatic
ドラム-drum
ドリーネ-doline
ドリーム-dream
ドリア-doria
ドリブル-dribble
ドリル-drill
ドリンク-drink
ドル-dollar
ドルメン-dolmen
ドレープ-drape
ドレス-dress
ドレスメーカー-dressmaker
ドレッサー-dresser
ドレッシー-dressy
ドレッシング-dressing
ドロー-draw
ドローイング-drawing
ドロップ-drop
ドロップアウト-dropout
ドン-don
ドンタク-zondag
ドンマイ-don't mind
ナーバス-nervous
ナイーブ-naive
ナイス-nice
ナイター-nighter
ナイチンゲール-Nightingale
ナイティー-nightie
ナイト-night
ナイトキャップ-nightcap
ナイトクラブ-nightclub
ナイフ-knife
ナイロビ-Nairobi
ナイロン-nylon
ナイン-nine
ナウい
ナガタチョウ
ナショナリスト-nationalist
ナショナリズム-nationalism
ナチ-Nazi
ナチス-Nazis
ナチズム-Nazism
ナチュラル-natural
ナッツ-nuts
ナット-nut
ナップザック-knapsack
ナツメグ-nutmeg
ナトリウム-natrium
ナニワ
ナノ-nano
ナノセカンド-nanosecond
ナノテクノロジー-nanotechnology
ナビゲーター-navigator
ナフサ-naphtha
ナフタリン-naphthalene
ナプキン-napkin
ナポリタン-napolitain
ナポレオン-Napoleon
ナルシシズム-narcissism
ナレーション-narration
ナレーター-narrator
ナン-nahn
ナンオウ-外国
ナンカイドウ
ナンキョク
ナンセンス-nonsense
ナンバー-number
ナンバリング-numbering
ナンベイ
ナ変
ニーズ-needs
ニーチェ-Nietzsche
ニクロム-Nichrome
ニコチン-nicotine
ニサン
ニス-varnish
ニチレン
ニッカーボッカー-knickerbocker
ニックネーム-nickname
ニッケル-nickel
ニット-knit
ニッパー-nipper
ニトログリコール
ニトログリセリン-nitroglycerine
ニトロセルロース-nitrocellulose
ニヒリスト-nihilist
ニヒル-nihil
ニュー-new
ニュージーランド-New Zealand
ニュース-news
ニュースキャスター-newscaster
ニュートリノ-neutrino
ニュートン-Newton
ニューヨーカー
ニューヨーク
ニューロン-neuron
ニュアンス-nuance
ニンフ-nymph
ヌード-nude
ヌードル-noodle
ヌガー-nougat
ヌバック
ネーション-nation
ネーブル-navel
ネーミング-naming
ネーム-name
ネームプレート-nameplate
ネオン-neon
ネガ
ネガティブ-negative
ネクタイ-necktie
ネクタリン-nectarine
ネグリジェ-neglige
ネグロイド-Negroid
ネッカチーフ-neckerchief
ネッキング-necking
ネック-neck
ネックライン-neckline
ネックレス-necklace
ネット-net
ネットワーク-network
ネル-flannel
ネルー-Nehru
ネロ-Nero
ノー-no
ノート-note
ノートブック-notebook
ノーパン
ノーブラ-no brassiere
ノーベル-Nobel
ノーマル-normal
ノイズ-noise
ノイローゼ-Neurose
ノエル-Noel
ノギス-Nonius
ノクターン-nocturne
ノスタルジア-nostalgia
ノスタルジック-nostalgic
ノズル-nozzle
ノッカー-knocker
ノッキング-knocking
ノック-knock
ノックアウト-knockout
ノックダウン-knockdown
ノット-knot
ノブ-knob
ノベル-novel
ノミネート-nominate
ノルウェー-Norway
ノルマ-Norma
ノンストップ-nonstop
ノンバンク-nonbank
ノンフィクション-nonfiction
ノンブル-nombre
ノンプロ-nonprofessional
ノンプロフェッショナル-nonprofessional
ノンポリ-nonpolitical
ハート-heart
ハード-hard
ハードウェア-hardware
ハードカバー
ハードトップ-hardtop
ハードボード
ハードリング-hurdling
ハードル-hurdle
ハーフ-half
ハーフタイム-halftime
ハーフトーン-halftone
ハーフバック-halfback
ハーブ-herb
ハープ-harp
ハープシコード-harpsichord
ハーモニー-harmony
ハーモニカ-harmonica
ハイ-high
ハイウエー-highway
ハイエナ-hyena
ハイカー-hiker
ハイカラ-high collar
ハイキング-hiking
ハイク-hike
ハイジャッカー-hijacker
ハイジャック-hijack
ハイソ-high society
ハイツ-heights
ハイテク-high technology
ハイデッガー-Heidegger
ハイドン-Haydn
ハイネ-Heine
ハイビジョン-highvision
ハイビスカス-hibiscus
ハイファイ-hi-fi
ハイフン-hyphen
ハイブロー-highbrow
ハイヤー-hire
ハイライト-highlight
ハウジング-housing
ハウス-house
ハウスキーパー-housekeeper
ハスキー-husky
ハスラー-hustler
ハズ-husband
ハズバンド-husband
ハッカ
ハッスル-hustle
ハッチ-hatch
ハット-hat
ハナコ
ハニー-honey
ハネムーン-honeymoon
ハビテーション-habitation
ハプニング-happening
ハミング-humming
ハム-ham
ハムスター-hamster
ハモる
ハリケーン-hurricane
ハリス-Harris
ハルシオン-Halcion
ハレーション-halation
ハレム-harem
ハレルヤ-hallelujah
ハロウィーン-Halloween
ハロゲン-Halogen
ハワイ-Hawaii
ハワイアン-Hawaiian
ハンカチ-handkerchief
ハンカチーフ-handkerchief
ハンガー-hanger
ハングリー-hungry
ハングル
ハンサム-handsome
ハンシン
ハンスト-hunger strike
ハンター-hunter
ハンティング-hunting
ハンデ-handicap
ハンディー-handy
ハンディキャップ-handicap
ハンドバッグ-handbag
ハンドブック-handbook
ハンドボール-handball
ハンドメード-handmade
ハンドル-handle
ハンバーガー-hamburger
ハンバーグ-hamburg
ハンブル-fumble
ハンマー-hammer
ハンモック-hammock
バー-bar
バーガー-burger
バーゲン-bargain 
バージン-virgin
バースデー-birthday
バーター-barter
バーチャル-virtual
バーツ-baht
バーテン-bartender
バーテンダー-bartender
バーディー-birdie
バーナー-burner
バーバー-barber
バーバリズム-barbarism
バーベキュー
バーベル-barbell
バーボン-bourbon 
バーミリオン-vermilion
バール
バール-bar
バーレスク-burlesque
バーレル-barrel
バイアス-bias
バイアスロン-biathlon
バイオテクノロジー-biotechnology
バイオリズム-biorhythm
バイオリニスト-violinist
バイオリン-violin
バイオレット-violet
バイオレンス-violence
バイオロジカル-biological
バイキング-Viking
バイク-bike
バイセクシュアル-bisexual
バイタリティー-vitality
バイト-Arbeit
バイト-byte
バイパス-bypass
バイブル-Bible
バイブレーター-vibrator
バイヤー-buyer
バインダー-binder
バウンド-bound
バカンス-vacances
バガボンド-vagabond
バギナ-vagina
バクテリア-bacteria
バグダッド-Bagdad
バグパイプ-bagpipe
バケーション-vacation
バケツ-bucket
バゲット-baguette
バザー-bazaar
バザール-bazar
バショウ
バジリコ-basilico
バジル-basil
バス-bass（音）
バス-bath
バス-bus
バスーン-bassoon
バスケット-basket
バスケットボール-basketball
バスタブ-bathtub
バスト-bust
バスルーム-bathroom
バスローブ-bathrobe
バター-butter
バタフライ-butterfly
バチルス-Bazillus
バック-back
バックアップ-backup
バックギャモン-backgammon
バックグラウンド-background
バックス-backs
バックスキン-buckskin
バックハンド-backhand
バックボーン-backbone
バックル-buckle
バッグ-bag
バッシング-bashing
バッジ-badge
バッター-batter
バッティング-batting
バッテラ-bateira
バッテリー-battery
バット-bat(棒)
バッハ-外国
バテレン-padre
バトル-battle
バトン-baton
バドミントン-badminton
バナナ-banana
バニラ-vanilla
ババロア-bavarois
バブル-bubble
バプテスマ-baptisma
バラード-ballade
バラエティー-variety
バラスト-ballast
バラック-barrack
バラライカ-balalaika
バランス-balance
バリウム-barium
バリエーション-variation
バリカン
バリケード-barricade
バリトン-baritone
バリュー-value
バルーン-balloon
バルカン-Balkan
バルコニー-balcony
バルブ-valve
バレー-volley
バレーボール-volleyball
バレエ-ballet
バレリーナ-ballerina
バロック-baroque
バロメーター-barometer
バロン-baron
バン-van
バンカー-banker
バンカー-bunker
バンガロー-bungalow
バンコク-Bangkok
バンジョー-banjo
バント-bunt
バンド-band（団）
バンドウ
バンパー-bumper
バンパイア-vampire
バンプ-vamp
パー-par
パーカ-parka
パーカッション-percussion
パーク-park
パーコレーター-percolator
パーサー-purser
パージ-purge
パーセク-parsec
パーセンテージ-percentage
パーセント-percent
パーソナリティー-personality
パーツ-parts
パーティー-party
パート-part
パートナー-partner
パートナーシップ-partnership
パーフェクト-perfect
パープル-purple
パーマ-permanent wave
パーマネント-permanent
パーミル-permil
パーム-palm
パーラー-parlor
パール-pearl
パイ-pie
パイオニア-pioneer
パイナップル-pineapple
パイピング-piping
パイプ-pipe
パイプライン
パイル-pile
パイロット-pilot
パイン-pine
パイント-pint
パウダー-powder
パウロ-Paulos
パオ
パゴダ-pagoda
パジャマ-pajamas
パス-pass
パスカル-Pascal
パスカル-pascal(助数詞)
パスタ-pasta
パスツール
パステル-pastel
パスポート-passport
パスワード
パズル-puzzle
パセリ-parsley
パソコン-personal computer
パター-putter
パターン-pattern
パッキング-packing
パック-pack
パッケージ-package
パッシブ-passive
パッション-passion
パッチ
パッチワーク-patchwork
パット-putt
パッド-pad
パップ-pap
パテ-pate
パテ-putty
パティシエ-patissier
パテント-patent
パトカー-patrol car
パトローネ-Patrone
パトロール-patrol
パトロン-patron
パドック-paddock
パナマ-Panama
パニック-panic
パネル-panel
パノラマ-panorama
パパ-papa
パビリオン-pavilion
パピルス-papyrus
パフ-puff
パフェ-parfait
パフューム-perfume
パブ-pub
パブリシティー-publicity
パブリック-public
パブロフ-Pavlov
パプリカ-paprika
パラグライダー-paraglider
パラグラフ-paragraph
パラシュート-parachute
パラジウム-palladium
パラソル-parasol
パラダイス-paradise
パラチオン-Parathion
パラチフス-Paratyphus
パラドキシカル-paradoxical
パラドックス-paradox
パラノイア-Paranoia
パラフィン-paraffin
